---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.WSPerMSup3
source: html/4d3b77bb-87e2-0e1c-5238-7fd60aeb7a27.htm
---
# Autodesk.Revit.DB.SymbolTypeId.WSPerMSup3 Property

Symbol W·s/m³, indicating unit Watts per cubic meter per second.

## Syntax (C#)
```csharp
public static ForgeTypeId WSPerMSup3 { get; }
```